

// export const toursData = [
//     {
//         id: 1,
//         name: 'Иссык-Куль',
//         title: 'Путешествие к жемчужине Азии: экскурсия на озеро Иссык-Куль',
//         price: '22000.00',
//         rating: '5.0',
//         slug: 'issyk-kul',
//         reviews: '2 отзыва',
//         level: 'medium',
//         description: 'Приглашаем в незабываемое путешествие к самому большому озеру в Кыргызстане — озеру Иссык-Куль. Иссык-Куль — жемчужина Азии. Это уникальное озеро не замерзает зимой. На его северном берегу находится музей Рух-Ордо. Рядом с озером есть горячие источники, где можно расслабиться и поправить здоровье.',
//         image: 'https://api.oasia.travel/media/tours/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2026-04-14_%D0%B2_00.51.28.png',
//         location: 'Иссык-куль',
//         time: '14 ч',
//         group: 'Размер группы до 6 человек',
//         degree: 'Средний',
//         backgr: 'https://api.oasia.travel/media/tours/%D0%91%D0%B5%D0%B7_%D0%BD%D0%B0%D0%B7%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F.webp'
//     },
//     {
//         id: 2,
//         name: 'Баткен',
//         title: 'Баткен и кумысолечение в Равате',
//         price: '31500.00',
//         rating: '0.0',
//         slug: 'batken',
//         reviews: '0 отзыва',
//         level: 'easy',
//         description: 'Премиальный южный тур Oasia travel: Баткен, Манас Ордо, Мадыген, Кани-Гут и другие природные локации, юрты и коттеджи на джайлоо и спокойный восстановительный ритм.',
//         image: 'https://api.oasia.travel/media/tours/Batken_1.png',
//         location: 'Баткен',
//         time: '7 дней | 6 ночи',
//         group: '1-10',
//         degree: 'Легкий',
//         backgr: 'https://api.oasia.travel/media/tours/Batken_1_PZxX5KI.png'
//     },
//     {
//         id: 3,
//         name: 'Турция',
//         title: 'Туры в Турцию | Наследие Турции (Великолепный Век)',
//         price: '45500.00',
//         rating: '4.9',
//         slug: 'turkey',
//         reviews: '184 отзыва',
//         level: 'easy',
//         description: 'Почему мы рекомендуем приобрести именно этот тур по Турции в сезоне 2026? А закройте глаза и представьте на секунду времена правления Османской империи, древний город-крепость Троя, Троянского коня, Памуккале, бассейн Клеопатры, Иераполис – «Священный, античный город», башню Минарет Йивли, водопад Карпузкалдыран и, конечно же, средиземное море, что оправдает всякие ожидания от путевки в Турцию.',
//         image: 'https://api.oasia.travel/media/tours/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA_%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0_2026-04-14_%D0%B2_00.53.21.png',
//         location: 'Турция',
//         time: '3 дней / 2 ночи',
//         degree: 'Лёгкий',
//         group: '4-20',
//         backgr: 'https://api.oasia.travel/media/tours/shutterstock_1113985421.jpg'
//     }
// ]

// export default toursData;